INSERT INTO t_phone_book (name, tel, email, addr, create_date)
VALUES ('테스터1', '01011223344', 'test1@bitc.ac.kr', '부산진구 부전1동', now()),
       ('테스터2', '01011112222', 'test2@bitc.ac.kr', '부산진구 부전1동', now()),
       ('테스터3', '01022223333', 'test3@bitc.ac.kr', '부산진구 부전2동', now()),
       ('테스터4', '01033334444', 'test4@bitc.ac.kr', '부산진구 부전동', now()),
       ('테스터5', '01044445555', 'test5@bitc.ac.kr', '부산진구 전포1동', now()),
       ('테스터6', '01055556666', 'test6@bitc.ac.kr', '부산진구 전포2동', now()),
       ('테스터7', '01066667777', 'test7@bitc.ac.kr', '부산진구 전포동', now()),
       ('테스터8', '01077778888', 'test8@bitc.ac.kr', '부산진구 부암1동', now()),
       ('테스터9', '01088889999', 'test9@bitc.ac.kr', '부산진구 부암2동', now()),
       ('테스터10', '01099991111', 'test10@bitc.ac.kr', '부산진구 부암동', now());

INSERT INTO t_phone_book_detail (phone_seq, birth_date, memo)
VALUES (1, '2000-01-01', '메모1'),
       (2, '2000-02-02', '메모2'),
       (3, '2000-03-03', '메모3'),
       (4, '2000-04-04', '메모4'),
       (5, '2000-05-05', '메모5'),
       (6, '2000-06-06', '메모6'),
       (7, '2000-07-07', '메모7'),
       (8, '2000-08-08', '메모8'),
       (9, '2000-09-09', '메모9'),
       (10, '2000-10-10', '메모10');